<p>
New York State's policy is to provide language access to public services and programs. If you feel that we have not provided you with adequate interpretation services or have denied you an available translated document, please submit our complaint form to give us your feedback. <br />
<a href="/formsdocs/dipa/la1.pdf" target="_blank">Access to Services in Your Language: Complaint Form</a> 
</p>
<p>
In addition to English, the Language Access Complaint form is available in the following languages:&nbsp; Chinese (Traditional), Haitian-Creole, Italian, Korean, Polish, Russian, and Spanish.&nbsp; Please see below. 
</p>
<p>
<strong>&#32321;&#39636;&#23383; (Traditional Chinese)</strong><br />
&#32016;&#32004;&#24030;&#25919;&#31574;&#35201;&#27714;&#25552;&#20379;&#20844;&#20849;&#26381;&#21209;&#21644;&#35336;&#30059;&#30340;&#35486;&#35328;&#21332;&#21161;&#12290;&#22914;&#35469;&#28858;&#25105;&#20497;&#26410;&#28858;&#24744;&#25552;&#20379;&#20805;&#20998;&#30340;&#21475;&#35695;&#26381;&#21209;&#65292;&#25110;&#25298;&#32085;&#28858;&#24744;&#25552;&#20379;&#29694;&#26377;&#21487;&#29992;&#32763;&#35695;&#25991;&#20214;&#65292;&#35531;&#32034;&#21462;&#25237;&#35380;&#34920;&#65292;&#21521;&#25105;&#20497;&#34920;&#36948;&#21453;&#39243;&#24847;&#35211;&#12290;&#032;
<br />
<a href="/formsdocs/dipa/la1tc.pdf" target="_blank">&#24744;&#38656;&#35201;&#30340;&#35486;&#35328;&#26381;&#21209;&#65306;&#25237;&#35380;&#34920;</a> 
</p>
<p>
<strong>&#075;&#114;&#101;&#121;&#242;&#108;&#032;&#097;&#121;&#105;&#115;&#121;&#101;&#110; (Haitian-Creole)</strong><br />
&#082;&#232;&#103;&#108;&#101;&#109;&#097;&#110;&#032;&#069;&#116;&#097;&#032;&#078;&#101;&#119;&#032;&#089;&#111;&#114;&#107;&#032;&#115;&#101;&#032;&#112;&#111;&#117;&#032;&#098;&#097;&#121;&#032;&#097;&#107;&#115;&#232;&#032;&#110;&#097;&#110;&#032;&#108;&#097;&#110;&#103;&#032;&#110;&#097;&#110;&#032;&#115;&#232;&#118;&#105;&#115;&#032;&#097;&#107;&#032;&#112;&#119;&#111;&#103;&#114;&#097;&#109;&#032;&#112;&#105;&#098;&#108;&#105;&#107;&#032;&#121;&#111;&#046;&#032;&#083;&#105;&#032;&#111;&#117;&#032;&#112;&#097;&#110;&#115;&#101;&#032;&#110;&#111;&#117;&#032;&#112;&#097;&#032;&#116;&#032;&#098;&#097;&#032;&#111;&#117;&#032;&#115;&#232;&#118;&#105;&#115;&#032;&#101;&#110;&#116;&#232;&#112;&#114;&#101;&#116;&#097;&#115;&#121;&#111;&#110;&#032;&#107;&#111;&#110;&#118;&#110;&#097;&#098;&#032;&#111;&#115;&#119;&#097;&#032;&#115;&#105;&#032;&#110;&#111;&#117;&#032;&#116;&#101;&#032;&#098;&#097;&#032;&#111;&#117;&#032;&#114;&#101;&#102;&#105;&#032;&#112;&#111;&#117;&#032;&#121;&#111;&#110;&#032;&#100;&#111;&#107;&#105;&#109;&#097;&#110;&#032;&#116;&#114;&#097;&#100;&#117;&#105;&#032;&#107;&#105;&#032;&#100;&#105;&#115;&#112;&#111;&#110;&#105;&#098;&#044;&#032;&#116;&#097;&#110;&#112;&#114;&#105;&#032;&#109;&#097;&#110;&#100;&#101;&#032;&#102;&#242;&#109;&#032;&#112;&#108;&#101;&#110;&#116;&#032;&#110;&#111;&#117;&#032;&#097;&#110;&#032;&#112;&#111;&#117;&#032;&#098;&#097;&#110;&#032;&#110;&#111;&#117;&#032;&#114;&#101;&#109;&#097;&#107;&#032;&#111;&#117;&#046;
<br />
<a href="/formsdocs/dipa/la1hc.pdf" target="_blank">&#065;&#107;&#115;&#232;&#032;&#110;&#097;&#110;&#032;&#083;&#232;&#118;&#105;&#115;&#032;&#110;&#097;&#110;&#032;&#076;&#097;&#110;&#103;&#032;&#079;&#117;&#058;&#032;&#070;&#242;&#109;&#032;&#112;&#111;&#117;&#032;&#070;&#232;&#032;&#080;&#108;&#101;&#110;&#116;</a> 
</p>
<p>
<strong>Italiano (Italian)</strong><br />
La politica di Stato di New York offre assistenza linguistica nei servizi e programmi pubblici. Se si ritiene di non avere ricevuto un servizio di interpretariato adeguato o se &egrave; stata rifiutata la traduzione di un documento, &egrave; possibile richiedere il nostro modulo di reclamo per comunicare il proprio feedback.
<br />
<a href="/formsdocs/dipa/la1it.pdf" target="_blank">Accesso ai servizi nella propria lingua: modulo di reclamo</a> 
</p>
<p>
<strong>&#54620;&#44397;&#50612; (Korean)</strong><br />
&#45684;&#50837;&#51452;&#51032;&#032;&#51221;&#52293;&#51008;&#032;&#44277;&#44277;&#49436;&#48708;&#49828;&#50752;&#032;&#54532;&#47196;&#44536;&#47016;&#46308;&#51012;&#032;&#51217;&#44540;&#54616;&#45716;&#032;&#50616;&#50612;&#47484;&#032;&#51228;&#44277;&#54616;&#45716;&#032;&#44163;&#032;&#51077;&#45768;&#45796;&#046;&#032;&#032;&#47564;&#51068;&#032;&#50668;&#47084;&#48516;&#44760;&#49436;&#032;&#50864;&#47532;&#44032;&#032;&#51201;&#51208;&#54620;&#032;&#53685;&#50669;&#49436;&#48708;&#49828;&#032;&#51228;&#44277;&#54616;&#51648;&#032;&#50506;&#50520;&#44144;&#45208;&#032;&#50976;&#54952;&#54620;&#032;&#48264;&#50669;&#49436;&#47448;&#47484;&#032;&#44144;&#48512;&#54664;&#45796;&#44256;&#032;&#49373;&#44033;&#46104;&#49884;&#47732;&#044;&#032;&#44480;&#54616;&#51032;&#032;&#54588;&#46300;&#48177;&#51012;&#032;&#51452;&#49892;&#032;&#48520;&#47564;&#49888;&#44256;&#032;&#50577;&#49885;&#51012;&#032;&#50836;&#52397;&#54616;&#49884;&#44592;&#032;&#48148;&#46989;&#45768;&#45796;&#046;
<br />
<a href="/formsdocs/dipa/la1k.pdf" target="_blank">&#44480;&#54616;&#032;&#50616;&#50612;&#47196;&#032;&#49436;&#48708;&#49828;&#032;&#032;&#51060;&#50857;&#058;&#032;&#48520;&#47564;&#032;&#49888;&#44256;&#032;&#50577;&#49885;</a> 
</p>
<p>
<strong>&#106;&#281;&#122;&#121;&#107;&#032;&#112;&#111;&#108;&#115;&#107;&#105; (Polish)</strong><br />
&#090;&#103;&#111;&#100;&#110;&#105;&#101;&#032;&#122;&#032;&#112;&#111;&#108;&#105;&#116;&#121;&#107;&#261;&#032;&#083;&#116;&#097;&#110;&#117;&#032;&#078;&#111;&#119;&#121;&#032;&#074;&#111;&#114;&#107;&#044;&#032;&#122;&#097;&#100;&#097;&#110;&#105;&#101;&#109;&#032;&#115;&#116;&#097;&#110;&#117;&#032;&#106;&#101;&#115;&#116;&#032;&#122;&#097;&#112;&#101;&#119;&#110;&#105;&#101;&#110;&#105;&#101;&#032;&#111;&#098;&#115;&#322;&#117;&#103;&#105;&#032;&#106;&#281;&#122;&#121;&#107;&#111;&#119;&#101;&#106;&#032;&#117;&#115;&#322;&#117;&#103;&#111;&#109;&#032;&#105;&#032;&#112;&#114;&#111;&#103;&#114;&#097;&#109;&#111;&#109;&#032;&#112;&#117;&#098;&#108;&#105;&#099;&#122;&#110;&#121;&#109;&#046;&#032;&#074;&#101;&#380;&#101;&#108;&#105;&#032;&#117;&#119;&#097;&#380;&#097;&#106;&#261;&#032;&#080;&#097;&#324;&#115;&#116;&#119;&#111;&#044;&#032;&#380;&#101;&#032;&#110;&#105;&#101;&#032;&#122;&#097;&#112;&#101;&#119;&#110;&#105;&#108;&#105;&#347;&#109;&#121;&#032;&#111;&#100;&#112;&#111;&#119;&#105;&#101;&#100;&#110;&#105;&#101;&#106;&#032;&#117;&#115;&#322;&#117;&#103;&#105;&#032;&#116;&#322;&#117;&#109;&#097;&#099;&#122;&#101;&#110;&#105;&#097;&#032;&#117;&#115;&#116;&#110;&#101;&#103;&#111;&#032;&#108;&#117;&#098;&#032;&#111;&#100;&#109;&#243;&#119;&#105;&#111;&#110;&#111;&#032;&#080;&#097;&#324;&#115;&#116;&#119;&#117;&#032;&#111;&#107;&#097;&#122;&#097;&#110;&#105;&#097;&#032;&#100;&#111;&#107;&#117;&#109;&#101;&#110;&#116;&#117;&#032;&#119;&#032;&#080;&#097;&#324;&#115;&#116;&#119;&#097;&#032;&#114;&#111;&#100;&#122;&#105;&#109;&#121;&#109;&#032;&#106;&#281;&#122;&#121;&#107;&#117;&#044;&#032;&#112;&#114;&#111;&#115;&#105;&#109;&#121;&#032;&#111;&#032;&#112;&#114;&#122;&#101;&#115;&#322;&#097;&#110;&#105;&#101;&#032;&#102;&#111;&#114;&#109;&#117;&#108;&#097;&#114;&#122;&#097;&#032;&#114;&#101;&#107;&#108;&#097;&#109;&#097;&#099;&#121;&#106;&#110;&#101;&#103;&#111;&#046;&#032;
<br />
<a href="/formsdocs/dipa/la1p.pdf" target="_blank">&#068;&#111;&#115;&#116;&#281;&#112;&#032;&#100;&#111;&#032;&#117;&#115;&#322;&#117;&#103;&#032;&#119;&#032;&#115;&#119;&#111;&#105;&#109;&#032;&#106;&#281;&#122;&#121;&#107;&#117;&#058;&#032;&#070;&#111;&#114;&#109;&#117;&#108;&#097;&#114;&#122;&#032;&#122;&#097;&#380;&#097;&#108;&#101;&#324;</a> 
</p>
<p>
<strong>&#1056;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; (Russian)</strong><br />
&#1056;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1103;&#1097;&#1080;&#1084;&#032;&#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1086;&#1084;&#032;&#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080;&#032;&#1096;&#1090;&#1072;&#1090;&#1072;&#032;&#1053;&#1100;&#1102;&#045;&#1049;&#1086;&#1088;&#1082;&#032;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;&#032;&#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#032;&#1091;&#1089;&#1083;&#1091;&#1075;&#032;&#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086;&#032;&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#032;&#1082;&#032;&#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#032;&#1089;&#1083;&#1091;&#1078;&#1073;&#1072;&#1084;&#032;&#1080;&#032;&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1084;&#046;&#032;&#1045;&#1089;&#1083;&#1080;&#032;&#1074;&#1072;&#1084;&#032;&#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103;&#044;&#032;&#1095;&#1090;&#1086;&#032;&#1074;&#1072;&#1084;&#032;&#1085;&#1077;&#032;&#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080;&#032;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1077;&#032;&#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;&#032;&#1091;&#1089;&#1083;&#1091;&#1075;&#1080;&#032;&#1080;&#1083;&#1080;&#032;&#1095;&#1090;&#1086;&#032;&#1074;&#1072;&#1084;&#032;&#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;&#032;&#1074;&#032;&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1077;&#032;&#1082;&#032;&#1090;&#1086;&#1084;&#1091;&#032;&#1080;&#1083;&#1080;&#032;&#1080;&#1085;&#1086;&#1084;&#1091;&#032;&#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091;&#032;&#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1091;&#044;&#032;&#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1077;&#044;&#032;&#1087;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;&#1089;&#1090;&#1072;&#044;&#032;&#1073;&#1083;&#1072;&#1085;&#1082;&#032;&#1078;&#1072;&#1083;&#1086;&#1073;&#1099;&#032;&#1080;&#032;&#1087;&#1086;&#1076;&#1077;&#1083;&#1080;&#1090;&#1077;&#1089;&#1100;&#032;&#1089;&#032;&#1085;&#1072;&#1084;&#1080;&#032;&#1089;&#1074;&#1086;&#1080;&#1084;&#032;&#1084;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084;&#032;&#1086;&#1073;&#032;&#1101;&#1090;&#1086;&#1084;&#046;
<br />
<a href="/formsdocs/dipa/la1r.pdf" target="_blank">&#1044;&#1086;&#1089;&#1090;&#1091;&#1087;&#032;&#1082;&#032;&#1089;&#1083;&#1091;&#1078;&#1073;&#1072;&#1084;&#032;&#1085;&#1072;&#032;&#1088;&#1086;&#1076;&#1085;&#1086;&#1084;&#032;&#1103;&#1079;&#1099;&#1082;&#1077;&#032;&#8211;&#032;&#1073;&#1083;&#1072;&#1085;&#1082;&#032;&#1078;&#1072;&#1083;&#1086;&#1073;&#1099;</a> 
</p>
<p>
<strong>&#069;&#115;&#112;&#097;&#241;&#111;&#108; (Spanish)</strong><br />
&#076;&#097;&#032;&#112;&#111;&#108;&#237;&#116;&#105;&#099;&#097;&#032;&#100;&#101;&#108;&#032;&#069;&#115;&#116;&#097;&#100;&#111;&#032;&#100;&#101;&#032;&#078;&#117;&#101;&#118;&#097;&#032;&#089;&#111;&#114;&#107;&#032;&#105;&#110;&#099;&#108;&#117;&#121;&#101;&#032;&#112;&#114;&#111;&#118;&#101;&#101;&#114;&#032;&#115;&#101;&#114;&#118;&#105;&#099;&#105;&#111;&#115;&#032;&#108;&#105;&#110;&#103;&#252;&#237;&#115;&#116;&#105;&#099;&#111;&#115;&#032;&#101;&#110;&#032;&#108;&#097;&#032;&#112;&#114;&#101;&#115;&#116;&#097;&#099;&#105;&#243;&#110;&#032;&#100;&#101;&#032;&#115;&#101;&#114;&#118;&#105;&#099;&#105;&#111;&#115;&#032;&#121;&#032;&#112;&#114;&#111;&#103;&#114;&#097;&#109;&#097;&#115;&#032;&#112;&#250;&#098;&#108;&#105;&#099;&#111;&#115;&#046;&#032;&#083;&#105;&#032;&#117;&#115;&#116;&#101;&#100;&#032;&#099;&#114;&#101;&#101;&#032;&#113;&#117;&#101;&#032;&#110;&#111;&#032;&#115;&#101;&#032;&#108;&#101;&#032;&#104;&#097;&#032;&#098;&#114;&#105;&#110;&#100;&#097;&#100;&#111;&#032;&#117;&#110;&#032;&#115;&#101;&#114;&#118;&#105;&#099;&#105;&#111;&#032;&#097;&#100;&#101;&#099;&#117;&#097;&#100;&#111;&#032;&#100;&#101;&#032;&#105;&#110;&#116;&#101;&#114;&#112;&#114;&#101;&#116;&#097;&#099;&#105;&#243;&#110;&#032;&#111;&#032;&#113;&#117;&#101;&#032;&#115;&#101;&#032;&#108;&#101;&#032;&#104;&#097;&#032;&#110;&#101;&#103;&#097;&#100;&#111;&#032;&#117;&#110;&#032;&#100;&#111;&#099;&#117;&#109;&#101;&#110;&#116;&#111;&#032;&#100;&#105;&#115;&#112;&#111;&#110;&#105;&#098;&#108;&#101;&#032;&#101;&#110;&#032;&#118;&#101;&#114;&#115;&#105;&#243;&#110;&#032;&#116;&#114;&#097;&#100;&#117;&#099;&#105;&#100;&#097;&#044;&#032;&#112;&#111;&#114;&#032;&#102;&#097;&#118;&#111;&#114;&#032;&#115;&#111;&#108;&#105;&#099;&#105;&#116;&#101;&#032;&#117;&#110;&#032;&#102;&#111;&#114;&#109;&#117;&#108;&#097;&#114;&#105;&#111;&#032;&#100;&#101;&#032;&#113;&#117;&#101;&#106;&#097;&#032;&#121;&#032;&#104;&#225;&#103;&#097;&#110;&#111;&#115;&#032;&#115;&#097;&#098;&#101;&#114;&#032;&#115;&#117;&#032;&#101;&#120;&#112;&#101;&#114;&#105;&#101;&#110;&#099;&#105;&#097;&#046;
<br />
<a href="/formsdocs/dipa/la1s.pdf" target="_blank">&#065;&#099;&#099;&#101;&#115;&#111;&#032;&#097;&#032;&#108;&#111;&#115;&#032;&#083;&#101;&#114;&#118;&#105;&#099;&#105;&#111;&#115;&#032;&#101;&#110;&#032;&#115;&#117;&#032;&#073;&#100;&#105;&#111;&#109;&#097;&#058;&#032;&#070;&#111;&#114;&#109;&#117;&#108;&#097;&#114;&#105;&#111;&#032;&#100;&#101;&#032;&#082;&#101;&#099;&#108;&#097;&#109;&#111;</a> 
</p>
